#header.jsp
header.ment=\uC804\uD1B5\uC2DC\uC7A5\uC758 \uC815\uC744 \uC628\uB77C\uC778\uC73C\uB85C \uB290\uAEF4\uBCF4\uC138\uC694
header.join=\uD68C\uC6D0\uAC00\uC785
header.login=\uB85C\uADF8\uC778
header.mypage=\uB9C8\uC774\uD398\uC774\uC9C0
header.cart=\uC7A5\uBC14\uAD6C\uB2C8
header.market=\uC6B0\uB9AC \uC2DC\uC7A5\uC5D4
header.street=\uAC70\uB9AC\uB9C8\uB2E4
header.our=\uC6B0\uB9AC \uAC83\uC774
header.have=\uC788\uC5B4\uC694
header.welcome= \uB2D8 \uD658\uC601\uD569\uB2C8\uB2E4.
header.logout=\uB85C\uADF8\uC544\uC6C3
#header dropdown_menu & footer
header.intromarket=\uC2DC\uC7A5 \uC18C\uAC1C
header.way=\uC624\uC2DC\uB294 \uAE38
header.storecategory=\uC5C5\uC885\uBCC4 \uC0C1\uC810
header.issue=\uC2DC\uC7A5 \uC774\uC288
header.tour=\uC8FC\uBCC0 \uAD00\uAD11\uC9C0
header.haveour=\uC6B0\uB9AC \uAC83\uC774 \uC788\uC5B4\uC694
header.product=\uC6B0\uB9AC \uAC83(\uC0C1\uD488)
header.notice=\uACF5\uC9C0\uC0AC\uD56D
header.qna=Q&A
header.whatmarket=\uC5B4\uB290 \uC2DC\uC7A5\uC73C\uB85C \uAC00\uBCFC\uAE4C\uC694?
#button
header.insertmarket=\uC2DC\uC7A5\uB4F1\uB85D
header.insertstore=\uC0C1\uC810\uB4F1\uB85D
header.inserttour=\uAD00\uAD11\uC9C0\uB4F1\uB85D
header.insertnotice=\uACF5\uC9C0\uB4F1\uB85D
header.insertissue=\uC774\uC288\uB4F1\uB85D
header.insertproduct=\uC0C1\uD488\uB4F1\uB85D
#foliumpage
header.loadmore=\uB354\uBCF4\uAE30
#foliumslide
header.food=\uBA39\uBC29\uC758 \uC2DC\uB300
header.eat=\uC990\uAC70\uC6B4 \uBA39\uBD80\uB9BC
header.in=\uC804\uD1B5\uC2DC\uC7A5 \uC18D\uC73C\uB85C
header.meet=\uC804\uAD6D \uC804\uD1B5\uC2DC\uC7A5 \uB2E4 \uBAA8\uC600\uB2E4!
header.come=\uC57C! \uB108\uB450 \uC62C\uC218\uC788\uC5B4
header.logo=\uB9C8\uCF13\uC2F9\uC4F0\uB9AC
#loginform
header.id=\uC544\uC774\uB514
header.password=\uBE44\uBC00\uBC88\uD638
#JOIN PAGE
header.membership=\uD68C\uC6D0\uAC00\uC785\uC57D\uAD00
header.agree=\uB3D9\uC758\uD569\uB2C8\uB2E4.
header.disagree=\uB3D9\uC758\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
header.privacy=\uAC1C\uC778\uC815\uBCF4\uCDE8\uAE09\uBC29\uCE68
header.insertjoin=\uAC00\uC785\uC815\uBCF4\uC785\uB825
header.idplaceholder=\uC544\uC774\uB514\uB97C \uC785\uB825 \uD574\uC8FC\uC138\uC694.
header.password2=\uBE44\uBC00\uBC88\uD638 \uD655\uC778
header.name=\uC774\uB984
header.insertname=\uC774\uB984\uC744 \uC785\uB825 \uD574\uC8FC\uC138\uC694.
header.tel=\uC804\uD654\uBC88\uD638
header.telplaceholder=\uC804\uD654\uBC88\uD638 (-)\uC5C6\uC774 \uC785\uB825\uD574\uC8FC\uC138\uC694.
header.address=\uC8FC\uC18C
header.post=\uC6B0\uD3B8\uBC88\uD638
header.postfind=\uC6B0\uD3B8\uBC88\uD638\uCC3E\uAE30
header.detailaddress=\uC0C1\uC138 \uC8FC\uC18C
header.seealso=\uCC38\uACE0 \uD56D\uBAA9
header.email=\uC774\uBA54\uC77C
header.emailplaceholder=\uC774\uBA54\uC77C \uC8FC\uC18C\uB97C \uC785\uB825 \uD574\uC8FC\uC138\uC694.
header.birthsex=\uC0DD\uB144\uC6D4\uC77C/\uC131\uBCC4
header.birthplaceholder=\uC5F0\uB3C4-\uC6D4-\uC77C
header.Female=\uC5EC\uC131
header.Male=\uB0A8\uC131
header.regist=\uB4F1\uB85D
header.long1=\uC57D\uAD00\uB3D9\uC758\
\uC81C 1\uC7A5 \uCD1D\uCE59\
\
\uC81C 1 \uC870(\uBAA9\uC801)\
\
\uBCF8 \uC57D\uAD00\uC740 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uC6F9\uC0AC\uC774\uD2B8(\uC774\uD558 "\uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138")\uAC00 \uC81C\uACF5\uD558\uB294 \uBAA8\uB4E0 \uC11C\uBE44\uC2A4(\uC774\uD558 "\uC11C\uBE44\uC2A4")\uC758 \uC774\uC6A9\uC870\uAC74 \uBC0F \uC808\uCC28, \uD68C\uC6D0\uACFC \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC758 \uAD8C\uB9AC, \uC758\uBB34, \uCC45\uC784\uC0AC\uD56D\uACFC \uAE30\uD0C0 \uD544\uC694\uD55C \uC0AC\uD56D\uC744 \uADDC\uC815\uD568\uC744 \uBAA9\uC801\uC73C\uB85C \uD569\uB2C8\uB2E4.\
\
\uC81C 2 \uC870(\uC57D\uAD00\uC758 \uD6A8\uB825\uACFC \uBCC0\uACBD)\
\
1. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uC774\uC6A9\uC790\uAC00 \uBCF8 \uC57D\uAD00 \uB0B4\uC6A9\uC5D0 \uB3D9\uC758\uD558\uB294 \uACBD\uC6B0, \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC758 \uC11C\uBE44\uC2A4 \uC81C\uACF5 \uD589\uC704 \uBC0F \uD68C\uC6D0\uC758 \uC11C\uBE44\uC2A4 \uC0AC\uC6A9 \uD589\uC704\uC5D0 \uBCF8 \uC57D\uAD00\uC774 \uC6B0\uC120\uC801\uC73C\uB85C \uC801\uC6A9\uB429\uB2C8\uB2E4.\
2. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uC57D\uAD00\uC744 \uAC1C\uC815\uD560 \uACBD\uC6B0, \uC801\uC6A9\uC77C\uC790 \uBC0F \uAC1C\uC815\uC0AC\uC720\uB97C \uBA85\uC2DC\uD558\uC5EC \uD604\uD589\uC57D\uAD00\uACFC \uD568\uAED8 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC758 \uCD08\uAE30\uD654\uBA74\uC5D0 \uADF8 \uC801\uC6A9\uC77C 7\uC77C \uC774\uC804\uBD80\uD130 \uC801\uC6A9 \uC804\uC77C\uAE4C\uC9C0 \uACF5\uC9C0\uD569\uB2C8\uB2E4. \uB2E8, \uD68C\uC6D0\uC5D0 \uBD88\uB9AC\uD558\uAC8C \uC57D\uAD00\uB0B4\uC6A9\uC744 \uBCC0\uACBD\uD558\uB294 \uACBD\uC6B0\uC5D0\uB294 \uCD5C\uC18C\uD55C 30\uC77C \uC774\uC0C1\uC758 \uC0AC\uC804 \uC720\uC608\uAE30\uAC04\uC744 \uB450\uACE0 \uACF5\uC9C0\uD569\uB2C8\uB2E4. \uC774 \uACBD\uC6B0 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uAC1C\uC815 \uC804 \uB0B4\uC6A9\uACFC \uAC1C\uC815 \uD6C4 \uB0B4\uC6A9\uC744 \uBA85\uD655\uD558\uAC8C \uBE44\uAD50\uD558\uC5EC \uD68C\uC6D0\uC774 \uC54C\uAE30 \uC27D\uB3C4\uB85D \uD45C\uC2DC\uD569\uB2C8\uB2E4.\
3. \uBCC0\uACBD\uB41C \uC57D\uAD00\uC740 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uD648\uD398\uC774\uC9C0\uC5D0 \uACF5\uC9C0\uD558\uAC70\uB098 e-mail\uC744 \uD1B5\uD574 \uD68C\uC6D0\uC5D0\uAC8C \uACF5\uC9C0\uD558\uBA70, \uC57D\uAD00\uC758 \uBD80\uCE59\uC5D0 \uBA85\uC2DC\uB41C \uB0A0\uBD80\uD130 \uADF8 \uD6A8\uB825\uC774 \uBC1C\uC0DD\uB429\uB2C8\uB2E4. \uD68C\uC6D0\uC774 \uBCC0\uACBD\uB41C \uC57D\uAD00\uC5D0 \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294 \uACBD\uC6B0, \uD68C\uC6D0\uC740 \uBCF8\uC778\uC758 \uD68C\uC6D0\uB4F1\uB85D\uC744 \uCDE8\uC18C(\uD68C\uC6D0\uD0C8\uD1F4)\uD560 \uC218 \uC788\uC73C\uBA70, \uBCC0\uACBD\uB41C \uC57D\uAD00\uC758 \uD6A8\uB825 \uBC1C\uC0DD\uC77C\uB85C\uBD80\uD130 7\uC77C \uC774\uB0B4\uC5D0 \uAC70\uBD80\uC758\uC0AC\uB97C \uD45C\uC2DC\uD558\uC9C0 \uC544\uB2C8\uD558\uACE0 \uC11C\uBE44\uC2A4\uB97C \uACC4\uC18D \uC0AC\uC6A9\uD560 \uACBD\uC6B0\uB294 \uC57D\uAD00 \uBCC0\uACBD\uC5D0 \uB300\uD55C \uB3D9\uC758\uB85C \uAC04\uC8FC\uB429\uB2C8\uB2E4.\
\
\uC81C 3 \uC870(\uC57D\uAD00 \uC678 \uC900\uCE59)\
\
\uBCF8 \uC57D\uAD00\uC5D0 \uBA85\uC2DC\uB418\uC9C0 \uC54A\uC740 \uC0AC\uD56D\uC740 \uC804\uAE30\uD1B5\uC2E0\uAE30\uBCF8\uBC95, \uC804\uAE30\uD1B5\uC2E0\uC0AC\uC5C5\uBC95, \uC815\uBCF4\uD1B5\uC2E0\uC724\uB9AC\uC704\uC6D0\uD68C\uC2EC\uC758\uADDC\uC815, \uC815\uBCF4\uD1B5\uC2E0 \uC724\uB9AC\uAC15\uB839, \uD504\uB85C\uADF8\uB7A8\uBCF4\uD638\uBC95 \uBC0F \uAE30\uD0C0 \uAD00\uB828 \uBC95\uB839\uC758 \uADDC\uC815\uC5D0 \uC758\uD569\uB2C8\uB2E4.\
\
\uC81C 4 \uC870(\uC6A9\uC5B4\uC758 \uC815\uC758)\
\
\uBCF8 \uC57D\uAD00\uC5D0\uC11C \uC0AC\uC6A9\uD558\uB294 \uC6A9\uC5B4\uC758 \uC815\uC758\uB294 \uB2E4\uC74C\uACFC \uAC19\uC2B5\uB2C8\uB2E4.\
1. \uC774\uC6A9\uC790 : \uBCF8 \uC57D\uAD00\uC5D0 \uB530\uB77C \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC774 \uC81C\uACF5\uD558\uB294 \uC11C\uBE44\uC2A4\uB97C \uBC1B\uB294 \uC790\
2. \uAC00\uC785 : \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC774 \uC81C\uACF5\uD558\uB294 \uC2E0\uCCAD\uC11C \uC591\uC2DD\uC5D0 \uD574\uB2F9 \uC815\uBCF4\uB97C \uAE30\uC785\uD558\uACE0, \uBCF8 \uC57D\uAD00\uC5D0 \uB3D9\uC758\uD558\uC5EC \uC11C\uBE44\uC2A4 \uC774\uC6A9\uACC4\uC57D\uC744 \uC644\uB8CC\uC2DC\uD0A4\uB294 \uD589\uC704\
3. \uD68C\uC6D0 : \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC5D0 \uAC1C\uC778 \uC815\uBCF4\uB97C \uC81C\uACF5\uD558\uC5EC \uD68C\uC6D0 \uB4F1\uB85D\uC744 \uD55C \uC790\uB85C\uC11C \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC774 \uC81C\uACF5\uD558\uB294 \uC11C\uBE44\uC2A4\uB97C \uC774\uC6A9\uD560 \uC218 \uC788\uB294 \uC790.\
4. \uACC4\uC815(ID) : \uD68C\uC6D0\uC758 \uC2DD\uBCC4\uACFC \uD68C\uC6D0\uC758 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uC744 \uC704\uD558\uC5EC \uD68C\uC6D0\uC774 \uC120\uC815\uD558\uACE0 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC5D0\uC11C \uBD80\uC5EC\uD558\uB294 \uBB38\uC790\uC640 \uC22B\uC790\uC758 \uC870\uD569\
5. \uBE44\uBC00\uBC88\uD638 : \uD68C\uC6D0\uACFC \uACC4\uC815\uC774 \uC77C\uCE58\uD558\uB294\uC9C0\uB97C \uD655\uC778\uD558\uACE0 \uD1B5\uC2E0\uC0C1\uC758 \uC790\uC2E0\uC758 \uBE44\uBC00\uBCF4\uD638\uB97C \uC704\uD558\uC5EC \uD68C\uC6D0 \uC790\uC2E0\uC774 \uC120\uC815\uD55C \uBB38\uC790\uC640 \uC22B\uC790\uC758 \uC870\uD569\
6. \uD0C8\uD1F4 : \uD68C\uC6D0\uC774 \uC774\uC6A9\uACC4\uC57D\uC744 \uC885\uB8CC\uC2DC\uD0A4\uB294 \uD589\uC704\
7. \uBCF8 \uC57D\uAD00\uC5D0\uC11C \uC815\uC758\uD558\uC9C0 \uC54A\uC740 \uC6A9\uC5B4\uB294 \uAC1C\uBCC4\uC11C\uBE44\uC2A4\uC5D0 \uB300\uD55C \uBCC4\uB3C4 \uC57D\uAD00 \uBC0F \uC774\uC6A9\uADDC\uC815\uC5D0\uC11C \uC815\uC758\uD569\uB2C8\uB2E4.\
\
\
\uC81C 2\uC7A5 \uC11C\uBE44\uC2A4 \uC81C\uACF5 \uBC0F \uC774\uC6A9\
\
\uC81C 5 \uC870 (\uC774\uC6A9\uACC4\uC57D\uC758 \uC131\uB9BD)\
\
1. \uC774\uC6A9\uACC4\uC57D\uC740 \uC774\uC6A9\uC790\uAC00 \uC628\uB77C\uC778\uC73C\uB85C \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC5D0\uC11C \uC81C\uACF5\uD558\uB294 \uC18C\uC815\uC758 \uAC00\uC785\uC2E0\uCCAD \uC591\uC2DD\uC5D0\uC11C \uC694\uAD6C\uD558\uB294 \uC0AC\uD56D\uC744 \uAE30\uB85D\uD558\uC5EC \uAC00\uC785\uC744 \uC644\uB8CC\uD558\uB294 \uAC83\uC73C\uB85C \uC131\uB9BD\uB429\uB2C8\uB2E4.\
2. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uB2E4\uC74C \uAC01 \uD638\uC5D0 \uD574\uB2F9\uD558\uB294 \uC774\uC6A9\uACC4\uC57D\uC5D0 \uB300\uD558\uC5EC\uB294 \uAC00\uC785\uC744 \uCDE8\uC18C\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\
   1) \uB2E4\uB978 \uC0AC\uB78C\uC758 \uBA85\uC758\uB97C \uC0AC\uC6A9\uD558\uC5EC \uC2E0\uCCAD\uD558\uC600\uC744 \uB54C\
   2) \uC774\uC6A9\uACC4\uC57D \uC2E0\uCCAD\uC11C\uC758 \uB0B4\uC6A9\uC744 \uD5C8\uC704\uB85C \uAE30\uC7AC\uD558\uC600\uAC70\uB098 \uC2E0\uCCAD\uD558\uC600\uC744 \uB54C\
   3) \uB2E4\uB978 \uC0AC\uB78C\uC758 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uC744 \uBC29\uD574\uD558\uAC70\uB098 \uADF8 \uC815\uBCF4\uB97C \uB3C4\uC6A9\uD558\uB294 \uB4F1\uC758 \uD589\uC704\uB97C \uD558\uC600\uC744 \uB54C\
   4) \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC744 \uC774\uC6A9\uD558\uC5EC \uBC95\uB839\uACFC \uBCF8 \uC57D\uAD00\uC774 \uAE08\uC9C0\uD558\uB294 \uD589\uC704\uB97C \uD558\uB294 \uACBD\uC6B0\
   5) \uAE30\uD0C0 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC774 \uC815\uD55C \uC774\uC6A9\uC2E0\uCCAD\uC694\uAC74\uC774 \uBBF8\uBE44 \uB418\uC5C8\uC744 \uB54C\
\
\uC81C 6 \uC870 (\uD68C\uC6D0\uC815\uBCF4 \uC0AC\uC6A9\uC5D0 \uB300\uD55C \uB3D9\uC758)\
\
1. \uD68C\uC6D0\uC758 \uAC1C\uC778\uC815\uBCF4\uB294 \u300C\uACF5\uACF5\uAE30\uAD00\uC758\uAC1C\uC778\uC815\uBCF4\uBCF4\uD638\uC5D0\uAD00\uD55C\uBC95\uB960\u300D\uC5D0 \uC758\uD574 \uBCF4\uD638\uB429\uB2C8\uB2E4.\
2. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC758 \uD68C\uC6D0 \uC815\uBCF4\uB294 \uB2E4\uC74C\uACFC \uAC19\uC774 \uC0AC\uC6A9, \uAD00\uB9AC, \uBCF4\uD638\uB429\uB2C8\uB2E4.\
   1) \uAC1C\uC778\uC815\uBCF4\uC758 \uC0AC\uC6A9 : \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uB294 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uACFC \uAD00\uB828\uD574\uC11C \uC218\uC9D1\uB41C \uD68C\uC6D0\uC758 \uC2E0\uC0C1\uC815\uBCF4\uB97C \uBCF8\uC778\uC758 \uC2B9\uB099 \uC5C6\uC774 \uC81C3\uC790\uC5D0\uAC8C \uB204\uC124, \uBC30\uD3EC\uD558\uC9C0 \uC54A\uC2B5 \uB2C8\uB2E4. \uB2E8, \uC804\uAE30\uD1B5\uC2E0\uAE30\uBCF8\uBC95 \uB4F1 \uBC95\uB960\uC758 \uADDC\uC815\uC5D0 \uC758\uD574 \uAD6D\uAC00\uAE30\uAD00\uC758 \uC694\uAD6C\uAC00 \uC788\uB294 \uACBD\uC6B0, \uBC94\uC8C4\uC5D0 \uB300\uD55C \uC218\uC0AC\uC0C1\uC758 \uBAA9\uC801\uC774 \uC788\uAC70\uB098 \uC815\uBCF4\uD1B5\uC2E0\uC724\uB9AC\uC704\uC6D0\uD68C\uC758 \uC694\uCCAD\uC774 \uC788\uB294 \uACBD\uC6B0 \uB610\uB294 \uAE30\uD0C0 \uAD00\uACC4\uBC95\uB839\uC5D0\uC11C \uC815\uD55C \uC808\uCC28\uC5D0 \uB530\uB978 \uC694\uCCAD\uC774 \uC788\uB294 \uACBD\uC6B0, \uC774\uC6A9\uC790 \uC2A4\uC2A4\uB85C \uAC1C\uC778\uC815\uBCF4\uB97C \uACF5\uAC1C\uD55C \uACBD\uC6B0\uC5D0\uB294 \uADF8\uB7EC \uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\
   2) \uAC1C\uC778\uC815\uBCF4\uC758 \uAD00\uB9AC : \uD68C\uC6D0\uC740 \uAC1C\uC778\uC815\uBCF4\uC758 \uBCF4\uD638 \uBC0F \uAD00\uB9AC\uB97C \uC704\uD558\uC5EC \uC11C\uBE44\uC2A4\uC758 \uAC1C\uC778\uC815\uBCF4\uAD00\uB9AC\uC5D0\uC11C \uC218\uC2DC\uB85C \uD68C\uC6D0\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uC218\uC815/\uC0AD\uC81C\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\
   3) \uAC1C\uC778\uC815\uBCF4\uC758 \uBCF4\uD638 : \uD68C\uC6D0\uC758 \uAC1C\uC778\uC815\uBCF4\uB294 \uC624\uC9C1 \uBCF8\uC778\uB9CC\uC774 \uC5F4\uB78C/\uC218\uC815/\uC0AD\uC81C \uD560 \uC218 \uC788\uC73C\uBA70, \uC774\uB294 \uC804\uC801\uC73C\uB85C \uD68C\uC6D0\uC758 \uACC4\uC815\uACFC \uBE44\uBC00\uBC88\uD638\uC5D0 \uC758\uD574 \uAD00\uB9AC\uB418\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uB530\uB77C\uC11C \uD0C0\uC778\uC5D0\uAC8C \uBCF8\uC778\uC758 \uACC4\uC815\uACFC \uBE44\uBC00\uBC88\uD638\uB97C \uC54C\uB824\uC8FC\uC5B4\uC11C\uB294 \uC548\uB418\uBA70, \uC791\uC5C5 \uC885\uB8CC\uC2DC\uC5D0\uB294 \uBC18\uB4DC\uC2DC \uB85C\uADF8\uC544\uC6C3\uD574 \uC8FC\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4.\
3. \uD68C\uC6D0\uC774 \uBCF8 \uC57D\uAD00\uC5D0 \uB530\uB77C \uC774\uC6A9\uC2E0\uCCAD\uC744 \uD558\uB294 \uAC83\uC740, \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC758 \uC2E0\uCCAD\uC11C\uC5D0 \uAE30\uC7AC\uB41C \uD68C\uC6D0\uC815\uBCF4\uB97C \uC218\uC9D1, \uC774\uC6A9\uD558\uB294 \uAC83\uC5D0 \uB3D9\uC758\uD558\uB294 \uAC83\uC73C\uB85C \uAC04\uC8FC \uB429\uB2C8\uB2E4.\
\
\uC81C 7 \uC870 (\uC0AC\uC6A9\uC790\uC758 \uC815\uBCF4 \uBCF4\uC548)\
\
1. \uC774\uC6A9\uC790\uB294 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uC11C\uBE44\uC2A4 \uAC00\uC785 \uC808\uCC28\uB97C \uC644\uB8CC\uD558\uB294 \uC21C\uAC04\uBD80\uD130 \uBCF8\uC778\uC774 \uC785\uB825\uD55C \uC815\uBCF4\uC758 \uBE44\uBC00\uC744 \uC720\uC9C0\uD560 \uCC45\uC784\uC774 \uC788\uC73C\uBA70, \uD68C\uC6D0\uC774 \uACE0\uC758\uB098 \uC911\uB300\uD55C \uC2E4\uC218\uB85C \uD68C\uC6D0\uC758 \uACC4\uC815\uACFC \uBE44\uBC00\uBC88\uD638\uB97C \uC0AC\uC6A9\uD558\uC5EC \uBC1C\uC0DD\uD55C \uD53C\uD574\uC5D0 \uB300\uD55C \uCC45\uC784\uC740 \uD68C\uC6D0 \uBCF8\uC778\uC5D0\uAC8C \uC788\uC2B5\uB2C8\uB2E4.\
2. \uACC4\uC815\uACFC \uBE44\uBC00\uBC88\uD638\uC5D0 \uAD00\uD55C \uBAA8\uB4E0 \uAD00\uB9AC\uC758 \uCC45\uC784\uC740 \uD68C\uC6D0\uC5D0\uAC8C \uC788\uC73C\uBA70, \uD68C\uC6D0\uC758 \uACC4\uC815\uC774\uB098 \uBE44\uBC00\uBC88\uD638\uAC00 \uBD80\uC815\uD558\uAC8C \uC0AC\uC6A9\uB418\uC5C8\uB2E4\uB294 \uC0AC\uC2E4\uC744 \uBC1C\uACAC\uD55C \uACBD\uC6B0\uC5D0\uB294 \uC989\uC2DC \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC5D0 \uC2E0\uACE0\uD558\uC5EC\uC57C \uD569\uB2C8\uB2E4. \uC2E0\uACE0\uB97C \uD558\uC9C0 \uC54A\uC74C\uC73C\uB85C \uC778\uD55C \uBAA8\uB4E0 \uCC45\uC784\uC740 \uD68C\uC6D0 \uBCF8\uC778\uC5D0\uAC8C \uC788\uC2B5\uB2C8\uB2E4.\
3. \uC774\uC6A9\uC790\uB294 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uC11C\uBE44\uC2A4\uC758 \uC0AC\uC6A9 \uC885\uB8CC\uC2DC\uB9C8\uB2E4 \uC815\uD655\uD788 \uC811\uC18D\uC744 \uC885\uB8CC\uD574\uC57C \uD558\uBA70, \uC815\uD655\uD788 \uC885\uB8CC\uD558\uC9C0 \uC544\uB2C8\uD568\uC73C\uB85C\uC368 \uC81C3\uC790\uAC00 \uC774\uC6A9\uC790\uC5D0 \uAD00\uD55C \uC815\uBCF4\uB97C \uC774\uC6A9\uD558\uAC8C \uB418\uB294 \uB4F1\uC758 \uACB0\uACFC\uB85C \uC778\uD574 \uBC1C\uC0DD\uD558\uB294 \uC190\uD574 \uBC0F \uC190\uC2E4\uC5D0 \uB300\uD558\uC5EC \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4.\
\
\uC81C 8 \uC870 (\uC11C\uBE44\uC2A4\uC758 \uBCC0\uACBD)\
\
1. \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uADC0\uD558\uAC00 \uC11C\uBE44\uC2A4\uB97C \uC774\uC6A9\uD558\uC5EC \uAE30\uB300\uD558\uB294 \uC190\uC775\uC774\uB098 \uC11C\uBE44\uC2A4\uB97C \uD1B5\uD558\uC5EC \uC5BB\uC740 \uC790\uB8CC\uB85C \uC778\uD55C \uC190\uD574\uC5D0 \uAD00\uD558\uC5EC \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC73C\uBA70, \uD68C\uC6D0\uC774 \uBCF8 \uC11C\uBE44\uC2A4\uC5D0 \uAC8C\uC7AC\uD55C \uC815\uBCF4, \uC790\uB8CC, \uC0AC\uC2E4\uC758 \uC2E0\uB8B0\uB3C4, \uC815\uD655\uC131 \uB4F1 \uB0B4\uC6A9\uC5D0 \uAD00\uD558\uC5EC\uB294 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\
2. \uB2F9 \uC0AC\uC774\uD2B8\uB294 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uACFC \uAD00\uB828\uD558\uC5EC \uAC00\uC785\uC790\uC5D0\uAC8C \uBC1C\uC0DD\uD55C \uC190\uD574 \uC911 \uAC00\uC785\uC790\uC758 \uACE0\uC758,\uACFC\uC2E4\uC5D0 \uC758\uD55C \uC190\uD574\uC5D0 \uB300\uD558\uC5EC \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4.\
\
\uC81C 9 \uC870 (\uC774\uC6A9\uAE30\uAC04 \uBC0F \uC790\uACA9\uC758 \uC815\uC9C0 \uBC0F \uC0C1\uC2E4)\
\
1. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uD68C\uC6D0\uC774\uC6A9\uAE30\uAC04\uC740 \uC870\uC9C1\uD1B5\uD3D0\uD569\uC5D0 \uB530\uB978 \uBD88\uAC00\uD56D\uB825\uC744 \uC81C\uC678\uD558\uACE0 \uD68C\uC6D0\uC2E0\uCCAD\uC5D0\uC11C \uD0C8\uD1F4\uAE4C\uC9C0\uB85C \uD569\uB2C8\uB2E4.\
2. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uC774\uC6A9\uC790\uAC00 \uBCF8 \uC57D\uAD00\uC5D0 \uBA85\uC2DC\uB41C \uB0B4\uC6A9\uC744 \uC704\uBC30\uD558\uB294 \uD589\uB3D9\uC744 \uD55C \uACBD\uC6B0, \uC774\uC6A9\uC790\uACA9\uC744 \uC77C\uC2DC\uC801\uC73C\uB85C \uC815\uC9C0\uD558\uACE0 30\uC77C \uC774\uB0B4\uC5D0 \uC2DC\uC815\uD558\uB3C4\uB85D \uC774\uC6A9\uC790\uC5D0\uAC8C \uC694\uAD6C\uD560 \uC218 \uC788\uC73C\uBA70, \uC774\uD6C4 \uB3D9\uC77C\uD55C \uD589\uC704\uB97C 2\uD68C \uC774\uC0C1 \uBC18\uBCF5\uD560 \uACBD\uC6B0\uC5D0 30\uC77C\uAC04\uC758 \uC18C\uBA85\uAE30\uD68C\uB97C \uBD80\uC5EC\uD55C \uD6C4 \uC774\uC6A9\uC790\uACA9\uC744 \uC0C1\uC2E4\uC2DC\uD0AC \uC218 \uC788\uC2B5\uB2C8\uB2E4.\
3. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uD68C\uC6D0\uC774 \uC2E0\uCCAD \uD6C4 12\uAC1C\uC6D4\uC774\uC0C1 \uC7A5\uC2DC\uAC04 \uC774\uC6A9\uD558\uC9C0 \uC54A\uC740 \uD68C\uC6D0\uC740 \uD734\uBA74\uC544\uC774\uB514\uB85C \uBD84\uB958\uD558\uC5EC, \uC790\uACA9 \uC815\uC9C0 \uBC0F \uC0C1\uC2E4\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4.\
\
\uC81C 10 \uC870 (\uACC4\uC57D\uD574\uC81C, \uD574\uC9C0 \uB4F1)\
\
1. \uD68C\uC6D0\uC740 \uC5B8\uC81C\uB4E0\uC9C0 \uC11C\uBE44\uC2A4 \uCD08\uAE30\uD654\uBA74\uC758 \uB9C8\uC774\uD398\uC774\uC9C0 \uB610\uB294 \uC815\uBCF4\uC218\uC815 \uBA54\uB274 \uB4F1\uC744 \uD1B5\uD558\uC5EC \uC774\uC6A9\uACC4\uC57D \uD574\uC9C0 \uC2E0\uCCAD\uC744 \uD560 \uC218 \uC788\uC73C\uBA70, \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uAD00\uB828\uBC95 \uB4F1\uC774 \uC815\uD558\uB294 \uBC14\uC5D0 \uB530\uB77C \uC774\uB97C \uC989\uC2DC \uCC98\uB9AC\uD558\uC5EC\uC57C \uD569\uB2C8\uB2E4.\
2. \uD68C\uC6D0\uC774 \uACC4\uC57D\uC744 \uD574\uC9C0\uD560 \uACBD\uC6B0, \uAD00\uB828\uBC95 \uBC0F \uAC1C\uC778\uC815\uBCF4\uCDE8\uAE09\uBC29\uCE68\uC5D0 \uB530\uB77C \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC774 \uD68C\uC6D0\uC815\uBCF4\uB97C \uBCF4\uC720\uD558\uB294 \uACBD\uC6B0\uB97C \uC81C\uC678\uD558\uACE0\uB294 \uD574\uC9C0 \uC989\uC2DC \uD68C\uC6D0\uC758 \uBAA8\uB4E0 \uB370\uC774\uD130\uB294 \uC18C\uBA78\uB429\uB2C8\uB2E4.\
3. \uD68C\uC6D0\uC774 \uACC4\uC57D\uC744 \uD574\uC9C0\uD558\uB294 \uACBD\uC6B0, \uD68C\uC6D0\uC774 \uC791\uC131\uD55C \uAC8C\uC2DC\uBB3C \uC911 \uBE14\uB85C\uADF8 \uB4F1\uACFC \uAC19\uC774 \uBCF8\uC778 \uACC4\uC815\uC5D0 \uB4F1\uB85D\uB41C \uAC8C\uC2DC\uBB3C \uC77C\uCCB4\uB294 \uC0AD\uC81C\uB429\uB2C8\uB2E4. \uB2E8, \uD0C0\uC778\uC5D0 \uC758\uD574 \uC2A4\uD06C\uB7A9 \uB418\uC5B4 \uC7AC\uAC8C\uC2DC\uB418\uAC70\uB098, \uACF5\uC6A9\uAC8C\uC2DC\uD310\uC5D0 \uB4F1\uB85D\uB41C \uAC8C\uC2DC\uBB3C \uB4F1\uC740 \uC0AD\uC81C\uB418\uC9C0 \uC54A\uC73C\uB2C8 \uC0AC\uC804\uC5D0 \uC0AD\uC81C \uD6C4 \uD0C8\uD1F4\uD558\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4.\
\
\uC81C 11 \uC870 (\uAC8C\uC2DC\uBB3C\uC758 \uC800\uC791\uAD8C)\
\
1. \uC774\uC6A9\uC790\uAC00 \uAC8C\uC2DC\uD55C \uAC8C\uC2DC\uBB3C\uC758 \uC800\uC791\uAD8C\uC740 \uC774\uC6A9\uC790\uAC00 \uC18C\uC720\uD558\uBA70, \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uB294 \uC11C\uBE44\uC2A4 \uB0B4\uC5D0 \uC774\uB97C \uAC8C\uC2DC\uD560 \uC218 \uC788\uB294 \uAD8C\uB9AC\uB97C \uAC16\uC2B5\uB2C8\uB2E4.\
2. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uB2E4\uC74C \uAC01 \uD638\uC5D0 \uD574\uB2F9\uD558\uB294 \uAC8C\uC2DC\uBB3C\uC774\uB098 \uC790\uB8CC\uB97C \uC0AC\uC804\uD1B5\uC9C0 \uC5C6\uC774 \uC0AD\uC81C\uD558\uAC70\uB098 \uC774\uB3D9 \uB610\uB294 \uB4F1\uB85D \uAC70\uBD80\uB97C \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\
   1) \uBCF8\uC11C\uBE44\uC2A4 \uC57D\uAD00\uC5D0 \uC704\uBC30\uB418\uAC70\uB098 \uC0C1\uC6A9 \uB610\uB294 \uBD88\uBC95, \uC74C\uB780, \uC800\uC18D\uD558\uB2E4\uACE0 \uD310\uB2E8\uB418\uB294 \uAC8C\uC2DC\uBB3C\uC744 \uAC8C\uC2DC\uD55C \uACBD\uC6B0\
   2) \uB2E4\uB978 \uD68C\uC6D0 \uB610\uB294 \uC81C 3\uC790\uC5D0\uAC8C \uC2EC\uD55C \uBAA8\uC695\uC744 \uC8FC\uAC70\uB098 \uBA85\uC608\uB97C \uC190\uC0C1\uC2DC\uD0A4\uB294 \uB0B4\uC6A9\uC778 \uACBD\uC6B0\
   3) \uACF5\uACF5\uC9C8\uC11C \uBC0F \uBBF8\uD48D\uC591\uC18D\uC5D0 \uC704\uBC18\uB418\uB294 \uB0B4\uC6A9\uC744 \uC720\uD3EC\uD558\uAC70\uB098 \uB9C1\uD06C\uC2DC\uD0A4\uB294 \uACBD\uC6B0\
   4) \uBD88\uBC95\uBCF5\uC81C \uB610\uB294 \uD574\uD0B9\uC744 \uC870\uC7A5\uD558\uB294 \uB0B4\uC6A9\uC778 \uACBD\uC6B0\
   5) \uC601\uB9AC\uB97C \uBAA9\uC801\uC73C\uB85C \uD558\uB294 \uAD11\uACE0\uC77C \uACBD\uC6B0\
   6) \uBC94\uC8C4\uC640 \uACB0\uBD80\uB41C\uB2E4\uACE0 \uAC1D\uAD00\uC801\uC73C\uB85C \uC778\uC815\uB418\uB294 \uB0B4\uC6A9\uC77C \uACBD\uC6B0\
   7) \uB2E4\uB978 \uC774\uC6A9\uC790 \uB610\uB294 \uC81C 3\uC790\uC758 \uC800\uC791\uAD8C \uB4F1 \uAE30\uD0C0 \uAD8C\uB9AC\uB97C \uCE68\uD574\uD558\uB294 \uB0B4\uC6A9\uC778 \uACBD\uC6B0\
   8) \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC5D0\uC11C \uADDC\uC815\uD55C \uAC8C\uC2DC\uBB3C \uC6D0\uCE59\uC5D0 \uC5B4\uAE0B\uB098\uAC70\uB098, \uAC8C\uC2DC\uD310 \uC131\uACA9\uC5D0 \uBD80\uD569\uD558\uC9C0 \uC54A\uB294 \uACBD\uC6B0\
   9) \uAE30\uD0C0 \uAD00\uACC4\uBC95\uB839\uC5D0 \uC704\uBC30\uB41C\uB2E4\uACE0 \uD310\uB2E8\uB418\uB294 \uACBD\uC6B0\
3. \uC774\uC6A9\uC790\uC758 \uAC8C\uC2DC\uBB3C\uC774 \uD0C0\uC778\uC758 \uC800\uC791\uAD8C\uC744 \uCE68\uD574\uD568\uC73C\uB85C\uC368 \uBC1C\uC0DD\uD558\uB294 \uBBFC, \uD615\uC0AC\uC0C1\uC758 \uCC45\uC784\uC740 \uC804\uC801\uC73C\uB85C \uC774\uC6A9\uC790\uAC00 \uBD80\uB2F4\uD558\uC5EC\uC57C \uD569\uB2C8\uB2E4.\
\
\
\uC81C 3\uC7A5 \uC758\uBB34 \uBC0F \uCC45\uC784\
\
\
\uC81C 12 \uC870 (\uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC758 \uC758\uBB34)\
\
1. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uD68C\uC6D0\uC758 \uAC1C\uC778 \uC2E0\uC0C1 \uC815\uBCF4\uB97C \uBCF8\uC778\uC758 \uC2B9\uB099\uC5C6\uC774 \uD0C0\uC778\uC5D0\uAC8C \uB204\uC124, \uBC30\uD3EC\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB2E8, \uC804\uAE30\uD1B5\uC2E0\uAD00\uB828\uBC95\uB839 \uB4F1 \uAD00\uACC4\uBC95\uB839\uC5D0 \uC758\uD558\uC5EC \uAD00\uACC4 \uAD6D\uAC00\uAE30\uAD00 \uB4F1\uC758 \uC694\uAD6C\uAC00 \uC788\uB294 \uACBD\uC6B0\uC5D0\uB294 \uADF8\uB7EC\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4.\
2. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uBC95\uB839\uACFC \uBCF8 \uC57D\uAD00\uC774 \uAE08\uC9C0\uD558\uAC70\uB098 \uBBF8\uD48D\uC591\uC18D\uC5D0 \uBC18\uD558\uB294 \uD589\uC704\uB97C \uD558\uC9C0 \uC54A\uC73C\uBA70, \uC9C0\uC18D\uC801·\uC548\uC815\uC801\uC73C\uB85C \uC11C\uBE44\uC2A4\uB97C \uC81C\uACF5\uD558\uAE30 \uC704\uD574 \uB178\uB825 \uD560 \uC758\uBB34\uAC00 \uC788\uC2B5\uB2C8\uB2E4.\
3. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uC774\uC6A9\uC790\uC758 \uADC0\uCC45\uC0AC\uC720\uB85C \uC778\uD55C \uC11C\uBE44\uC2A4 \uC774\uC6A9 \uC7A5\uC560\uC5D0 \uB300\uD558\uC5EC \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\
\
\uC81C 13 \uC870 (\uD68C\uC6D0\uC758 \uC758\uBB34)\
\
1. \uD68C\uC6D0 \uAC00\uC785\uC2DC\uC5D0 \uC694\uAD6C\uB418\uB294 \uC815\uBCF4\uB294 \uC815\uD655\uD558\uAC8C \uAE30\uC785\uD558\uC5EC\uC57C \uD569\uB2C8\uB2E4. \uB610\uD55C \uC774\uBBF8 \uC81C\uACF5\uB41C \uD68C\uC6D0\uC5D0 \uB300\uD55C \uC815\uBCF4\uAC00 \uC815\uD655\uD55C \uC815\uBCF4\uAC00 \uB418\uB3C4\uB85D \uC720\uC9C0, \uAC31\uC2E0\uD558\uC5EC\uC57C \uD558\uBA70, \uD68C\uC6D0\uC740 \uC790\uC2E0\uC758 \uACC4\uC815 \uBC0F \uBE44\uBC00\uBC88\uD638\uB97C \uC81C3\uC790\uC5D0\uAC8C \uC774\uC6A9\uD558\uAC8C \uD574\uC11C\uB294 \uC548\uB429\uB2C8\uB2E4.\
2. \uD68C\uC6D0\uC740 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC758 \uC0AC\uC804 \uC2B9\uB099\uC5C6\uC774 \uC11C\uBE44\uC2A4\uB97C \uC774\uC6A9\uD558\uC5EC \uC5B4\uB5A0\uD55C \uC601\uB9AC\uD589\uC704\uB3C4 \uD560 \uC218 \uC5C6\uC73C\uBA70, \uADF8 \uC601\uC5C5\uD65C\uB3D9\uC758 \uACB0\uACFC\uC5D0 \uB300\uD574 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uC77C\uC808 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB610\uD55C \uD68C\uC6D0\uC740 \uC774\uC640 \uAC19\uC740 \uC601\uC5C5\uD65C\uB3D9\uC73C\uB85C \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC774 \uC190\uD574\uB97C \uC785\uC740 \uACBD\uC6B0 \uC190\uD574\uBC30\uC0C1\uC758\uBB34\uB97C \uC9C0\uBA70, \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uD574\uB2F9 \uD68C\uC6D0\uC5D0 \uB300\uD574 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uC81C\uD55C \uBC0F \uC801\uBC95\uD55C \uC808\uCC28\uB97C \uAC70\uCCD0 \uC190\uD574\uBC30\uC0C1 \uB4F1\uC744 \uCCAD\uAD6C\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\
3. \uD68C\uC6D0\uC740 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uACFC \uAD00\uB828\uD558\uC5EC \uB2E4\uC74C \uAC01 \uD638\uC758 \uD589\uC704\uB97C \uD558\uC5EC\uC11C\uB294 \uC548\uB429\uB2C8\uB2E4.\
   1) \uD68C\uC6D0\uAC00\uC785 \uC2E0\uCCAD \uB610\uB294 \uD68C\uC6D0\uC815\uBCF4 \uBCC0\uACBD \uC2DC \uD5C8\uC704\uB0B4\uC6A9\uC744 \uAE30\uC7AC\uD558\uAC70\uB098 \uB2E4\uB978 \uD68C\uC6D0\uC758 \uBE44\uBC00\uBC88\uD638\uC640 ID\uB97C \uB3C4\uC6A9\uD558\uC5EC \uBD80\uC815 \uC0AC\uC6A9\uD558\uB294 \uD589\uC704\
   2) \uC800\uC18D, \uC74C\uB780, \uBAA8\uC695\uC801, \uC704\uD611\uC801\uC774\uAC70\uB098 \uD0C0\uC778\uC758 Privacy\uB97C \uCE68\uD574\uD560 \uC218 \uC788\uB294 \uB0B4\uC6A9\uC744 \uC804\uC1A1, \uAC8C\uC2DC, \uAC8C\uC7AC, \uC804\uC790\uC6B0\uD3B8 \uB610\uB294 \uAE30\uD0C0\uC758 \uBC29\uBC95\uC73C\uB85C \uC804\uC1A1\uD558\uB294 \uD589\uC704\
   3) \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uC6B4\uC601\uC9C4, \uC9C1\uC6D0 \uB610\uB294 \uAD00\uACC4\uC790\uB97C \uC0AC\uCE6D\uD558\uB294 \uD589\uC704\
   4) \uC11C\uBE44\uC2A4\uB97C \uD1B5\uD558\uC5EC \uC804\uC1A1\uB41C \uB0B4\uC6A9\uC758 \uCD9C\uCC98\uB97C \uC704\uC7A5\uD558\uB294 \uD589\uC704\
   5) \uBC95\uB960, \uACC4\uC57D\uC5D0 \uC758\uD574 \uC774\uC6A9\uD560 \uC218 \uC5C6\uB294 \uB0B4\uC6A9\uC744 \uAC8C\uC2DC, \uAC8C\uC7AC, \uC804\uC790\uC6B0\uD3B8 \uB610\uB294 \uAE30\uD0C0\uC758 \uBC29\uBC95\uC73C\uB85C \uC804\uC1A1\uD558\uB294 \uD589\uC704\
   6) \uC11C\uBC84 \uD574\uD0B9 \uBC0F \uCEF4\uD4E8\uD130\uBC14\uC774\uB7EC\uC2A4 \uC720\uD3EC, \uC6F9\uC0AC\uC774\uD2B8 \uB610\uB294 \uAC8C\uC2DC\uB41C \uC815\uBCF4\uC758 \uC77C\uBD80\uBD84 \uB610\uB294 \uC804\uCCB4\uB97C \uC784\uC758\uB85C \uBCC0\uACBD\uD558\uB294 \uD589\uC704\
   7) \uD0C0\uC778\uC758 \uD2B9\uD5C8, \uC0C1\uD45C, \uC601\uC5C5\uBE44\uBC00, \uC800\uC791\uAD8C, \uAE30\uD0C0 \uC9C0\uC801\uC7AC\uC0B0\uAD8C\uC744 \uCE68\uD574\uD558\uB294 \uB0B4\uC6A9\uC744 \uAC8C\uC2DC, \uAC8C\uC7AC, \uC804\uC790\uC6B0\uD3B8 \uB610\uB294 \uAE30\uD0C0\uC758 \uBC29\uBC95\uC73C\uB85C \uC804\uC1A1\uD558\uB294 \uD589\uC704\
   8) \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC758 \uC2B9\uC778\uC744 \uBC1B\uC9C0 \uC544\uB2C8\uD55C \uAD11\uACE0, \uD310\uCD09\uBB3C, \uC2A4\uD338\uBA54\uC77C, \uD589\uC6B4\uC758 \uD3B8\uC9C0, \uD53C\uB77C\uBBF8\uB4DC \uC870\uC9C1 \uAE30\uD0C0 \uB2E4\uB978 \uD615\uD0DC\uC758 \uAD8C\uC720\uB97C \uAC8C\uC2DC, \uAC8C\uC7AC, \uC804\uC790\uC6B0\uD3B8 \uB610\uB294 \uAE30\uD0C0\uC758 \uBC29\uBC95\uC73C\uB85C \uC804\uC1A1\uD558\uB294 \uD589\uC704\
   9) \uB2E4\uB978 \uC0AC\uC6A9\uC790\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uC218\uC9D1, \uC800\uC7A5, \uACF5\uAC1C\uD558\uB294 \uD589\uC704\
   10) \uBC94\uC8C4\uD589\uC704\uB97C \uBAA9\uC801\uC73C\uB85C \uD558\uAC70\uB098 \uAE30\uD0C0 \uBC94\uC8C4\uD589\uC704\uC640 \uAD00\uB828\uB41C \uD589\uC704\
   11) \uC120\uB7C9\uD55C \uD48D\uC18D, \uAE30\uD0C0 \uC0AC\uD68C\uC9C8\uC11C\uB97C \uD574\uD558\uB294 \uD589\uC704\
   12) \uD0C0\uC778\uC758 \uBA85\uC608\uB97C \uD6FC\uC190\uD558\uAC70\uB098 \uBAA8\uC695\uD558\uB294 \uD589\uC704\
   13) \uD0C0\uC778\uC758 \uC9C0\uC801\uC7AC\uC0B0\uAD8C \uB4F1\uC758 \uAD8C\uB9AC\uB97C \uCE68\uD574\uD558\uB294 \uD589\uC704\
   14) \uD0C0\uC778\uC758 \uC758\uC0AC\uC5D0 \uBC18\uD558\uC5EC \uAD11\uACE0\uC131 \uC815\uBCF4 \uB4F1 \uC77C\uC815\uD55C \uB0B4\uC6A9\uC744 \uC9C0\uC18D\uC801\uC73C\uB85C \uC804\uC1A1\uD558\uB294 \uD589\uC704\
   15) \uC11C\uBE44\uC2A4\uC758 \uC548\uC815\uC801\uC778 \uC6B4\uC601\uC5D0 \uC9C0\uC7A5\uC744 \uC8FC\uAC70\uB098 \uC904 \uC6B0\uB824\uAC00 \uC788\uB294 \uC77C\uCCB4\uC758 \uD589\uC704\
   17) \uBCF8 \uC57D\uAD00\uC744 \uD3EC\uD568\uD558\uC5EC \uAE30\uD0C0 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC774 \uC815\uD55C \uC81C\uBC18 \uADDC\uC815 \uB610\uB294 \uC774\uC6A9 \uC870\uAC74\uC744 \uC704\uBC18\uD558\uB294 \uD589\uC704\
   18) \uAE30\uD0C0 \uAD00\uACC4\uBC95\uB839\uC5D0 \uC704\uBC30\uB418\uB294 \uD589\uC704\
\
\
\uC81C 4\uC7A5 \uAE30\uD0C0\
\
\
\uC81C 14 \uC870 (\uC591\uB3C4\uAE08\uC9C0)\
\
\uD68C\uC6D0\uC774 \uC11C\uBE44\uC2A4\uC758 \uC774\uC6A9\uAD8C\uD55C, \uAE30\uD0C0 \uC774\uC6A9\uACC4\uC57D \uC0C1 \uC9C0\uC704\uB97C \uD0C0\uC778\uC5D0\uAC8C \uC591\uB3C4, \uC99D\uC5EC\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.\
\
\uC81C 15\uC870 (\uBA74\uCC45\uC870\uD56D)\
\
1. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uACFC \uAD00\uB828\uD558\uC5EC \uC774\uC6A9\uC790\uC5D0\uAC8C \uBC1C\uC0DD\uD55C \uC190\uD574\uC5D0 \uB300\uD558\uC5EC \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC758 \uC911\uB300\uD55C \uACFC\uC2E4, \uACE0\uC758 \uB610\uB294 \uBC94\uC8C4\uD589\uC704\uB85C \uC778\uD574 \uBC1C\uC0DD\uD55C \uC190\uD574\uB97C \uC81C\uC678\uD558\uACE0 \uC774\uC5D0 \uB300\uD558\uC5EC \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC54A\uC73C\uBA70, \uC774\uC6A9\uC790\uAC00 \uBCF8 \uC11C\uBE44\uC2A4\uC5D0 \uAC8C\uC7AC\uD55C \uC815\uBCF4, \uC790\uB8CC, \uC0AC\uC2E4\uC758 \uC2E0\uB8B0\uB3C4, \uC815\uD655\uC131 \uB4F1 \uB0B4\uC6A9\uC5D0 \uAD00\uD558\uC5EC\uB294 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\
2. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uACFC \uAD00\uB828\uD558\uC5EC \uC774\uC6A9\uC790\uC5D0\uAC8C \uBC1C\uC0DD\uD55C \uC190\uD574 \uC911 \uC774\uC6A9\uC790\uC758 \uACE0\uC758, \uC2E4\uC218\uC5D0 \uC758\uD55C \uC190\uD574\uC5D0 \uB300\uD558\uC5EC \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8\uD569\uB2C8\uB2E4.\
3. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uC774\uC6A9\uC790\uAC04 \uB610\uB294 \uC774\uC6A9\uC790\uC640 \uC81C3\uC790\uAC04\uC5D0 \uC11C\uBE44\uC2A4\uB97C \uB9E4\uAC1C\uB85C \uD558\uC5EC \uBB3C\uD488\uAC70\uB798 \uD639\uC740 \uAE08\uC804\uC801 \uAC70\uB798 \uB4F1\uACFC \uAD00\uB828\uD558\uC5EC \uC5B4\uB5A0\uD55C \uCC45\uC784\uB3C4 \uBD80\uB2F4\uD558\uC9C0 \uC544\uB2C8\uD558\uACE0, \uC774\uC6A9\uC790\uAC00 \uC11C\uBE44\uC2A4\uC758 \uC774\uC6A9\uACFC \uAD00\uB828\uD558\uC5EC \uAE30\uB300\uD558\uB294 \uC774\uC775\uC5D0 \uAD00\uD558\uC5EC \uCC45\uC784\uC744 \uBD80\uB2F4\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\
\
\uC81C 16 \uC870 (\uC7AC\uD310\uAD00\uD560)\
\
\uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uACFC \uC774\uC6A9\uC790\uAC04\uC5D0 \uBC1C\uC0DD\uD55C \uC11C\uBE44\uC2A4 \uC774\uC6A9\uC5D0 \uAD00\uD55C \uBD84\uC7C1\uC5D0 \uB300\uD558\uC5EC\uB294 \uB300\uD55C\uBBFC\uAD6D \uBC95\uC744 \uC801\uC6A9\uD558\uBA70, \uBCF8 \uBD84\uC7C1\uC73C\uB85C \uC778\uD55C \uC18C\uB294 \uBBFC\uC0AC\uC18C\uC1A1\uBC95\uC0C1\uC758 \uAD00\uD560\uBC95\uC6D0\uC5D0 \uC81C\uAE30\uD569\uB2C8\uB2E4.\
\uBD80 \uCE59 1. (\uC2DC\uD589\uC77C) \uBCF8 \uC57D\uAD00\uC740 2016\uB144 1\uC6D4 1\uC77C\uBD80\uD130 \uC2DC\uD589\uB429\uB2C8\uB2E4.
header.long2=\uAC1C\uC778\uC815\uBCF4\uC758 \uD56D\uBAA9 \uBC0F \uC218\uC9D1\uBC29\uBC95\
\uAC00. \uAC1C\uC778\uC815\uBCF4\uC758 \uC218\uC9D1 \uBC0F \uC774\uC6A9 \uBAA9\uC801\
\u2460 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uB2E4\uC74C\uC758 \uBAA9\uC801\uC744 \uC704\uD558\uC5EC \uAC1C\uC778\uC815\uBCF4\uB97C \uCC98\uB9AC\uD569\uB2C8\uB2E4. \uCC98\uB9AC\uD558\uACE0 \uC788\uB294 \uAC1C\uC778\uC815\uBCF4\uB294 \uB2E4\uC74C\uC758 \uBAA9\uC801 \uC774\uC678\uC758 \uC6A9\uB3C4\uB85C\uB294 \uC774\uC6A9\uB418\uC9C0 \uC54A\uC73C\uBA70, \uC774\uC6A9 \uBAA9\uC801\uC774 \uBCC0\uACBD\uB418\uB294 \uACBD\uC6B0\uC5D0\uB294 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638\uBC95 \uC81C18\uC870\uC5D0 \uB530\uB77C \uBCC4\uB3C4\uC758 \uB3D9\uC758\uB97C \uBC1B\uB294 \uB4F1 \uD544\uC694\uD55C \uC870\uCE58\uB97C \uC774\uD589\uD560 \uC608\uC815\uC785\uB2C8\uB2E4.\
1. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uC744 \uC704\uD55C \uD68C\uC6D0\uAD00\uB9AC\
1) \uACF5\uAC04\uC815\uBCF4 \uB2E4\uC6B4\uB85C\uB4DC, \uC624\uD508API \uC2E0\uCCAD \uBC0F \uD65C\uC6A9 \uB4F1 \uD3EC\uD138 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uACFC \uC11C\uBE44\uC2A4 \uBD80\uC815\uC774\uC6A9 \uBC29\uC9C0\uB97C \uBAA9\uC801\uC73C\uB85C \uAC1C\uC778\uC815\uBCF4\uB97C\
   \uCC98\uB9AC\uD569\uB2C8\uB2E4.\
\
\uB098. \uC218\uC9D1\uD558\uB294 \uAC1C\uC778\uC815\uBCF4\uC758 \uD56D\uBAA9\
\u2460 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uD68C\uC6D0\uC815\uBCF4(\uD544\uC218): \uC774\uB984, \uC774\uBA54\uC77C(\uC544\uC774\uB514), \uBE44\uBC00\uBC88\uD638\
\
\uB2E4. \uAC1C\uC778\uC815\uBCF4\uC758 \uBCF4\uC720 \uBC0F \uC774\uC6A9\uAE30\uAC04\
\u2460 \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138\uC740 \uBC95\uB839\uC5D0 \uB530\uB978 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uC720\u318D\uC774\uC6A9\uAE30\uAC04 \uB610\uB294 \uC815\uBCF4\uC8FC\uCCB4\uB85C\uBD80\uD130 \uAC1C\uC778\uC815\uBCF4\uB97C \uC218\uC9D1 \uC2DC\uC5D0 \uB3D9\uC758 \uBC1B\uC740 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uC720\u318D\uC774\uC6A9\uAE30\uAC04 \uB0B4\uC5D0\uC11C \uAC1C\uC778\uC815\uBCF4\uB97C \uCC98\uB9AC\u318D\uBCF4\uC720\uD569\uB2C8\uB2E4.\
1. \uAD6D\uAC00\uACF5\uAC04\uC815\uBCF4\uD3EC\uD138 \uD68C\uC6D0\uC815\uBCF4\
- \uC218\uC9D1\uADFC\uAC70: \uC815\uBCF4\uC8FC\uCCB4\uC758 \uB3D9\uC758\
- \uBCF4\uC874\uAE30\uAC04: \uD68C\uC6D0 \uD0C8\uD1F4 \uC694\uCCAD \uC804\uAE4C\uC9C0(1\uB144 \uACBD\uACFC \uC2DC \uC7AC\uB3D9\uC758)\
- \uBCF4\uC874\uADFC\uAC70: \uC815\uBCF4\uC8FC\uCCB4\uC758 \uB3D9\uC758\
\
\uB77C. \uB3D9\uC758 \uAC70\uBD80 \uAD8C\uB9AC \uBC0F \uB3D9\uC758 \uAC70\uBD80\uC5D0 \uB530\uB978 \uBD88\uC774\uC775\
\uC704 \uAC1C\uC778\uC815\uBCF4\uC758 \uC218\uC9D1 \uBC0F \uC774\uC6A9\uC5D0 \uB300\uD55C \uB3D9\uC758\uB97C \uAC70\uBD80\uD560 \uC218 \uC788\uC73C\uB098, \uB3D9\uC758\uB97C \uAC70\uBD80\uD560 \uACBD\uC6B0 \uD68C\uC6D0 \uAC00\uC785\uC774 \uC81C\uD55C\uB429\uB2C8\uB2E4.


